/* Adobe Plugin Plist Files for TextWrapDlg */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextWrapDlg";
CFBundleDisplayName = "TextWrapDlg";
CFBundleGetInfoHTML = "TextWrapDlg version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TextWrapDlg version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TextWrapDlg version 21.1.0";
